Repository: winkitee/multi-google-translate
Catalog: xcode_2021-11-29T11:16/*.strings
Languages: fr, id, ru, vi, zh_tw

# 카메라
source: camera
fr: caméra
id: kamera
ru: камера
vi: Máy ảnh
zh_tw: 相機

# 프라이버시 잠금
source: privacy lock
fr: verrou de confidentialité
id: kunci privasi
ru: блокировка конфиденциальности
vi: khóa riêng tư
zh_tw: 隱私鎖

# 프로젝트
source: project
fr: projet
id: proyek
ru: проект
vi: dự án
zh_tw: 項目

# 프로젝트 보기
source: View project
fr: Voir le projet
id: Lihat proyek
ru: Посмотреть проект
vi: Xem Kế hoạch
zh_tw: 查看項目

# 프로젝트 삭제
source: Delete project
fr: Supprimer le projet
id: Hapus proyek
ru: Удалить проект
vi: Xóa dự án
zh_tw: 刪除項目

# 프로젝트 설정
source: Project Settings
fr: Paramètres du projet
id: Pengaturan Proyek
ru: Настройки проекта
vi: Thiết lập dự án
zh_tw: 項目設置

# 프로젝트 수정
source: Modify the project
fr: Modifier le projet
id: Ubah proyek
ru: Изменить проект
vi: Sửa đổi dự án
zh_tw: 修改項目

# 프로젝트 순서
source: project order
fr: commande de projet
id: pesanan proyek
ru: заказ проекта
vi: lệnh dự án
zh_tw: 項目訂單

# 프로젝트 잠금
source: project lock
fr: verrou de projet
id: kunci proyek
ru: блокировка проекта
vi: khóa dự án
zh_tw: 項目鎖定

# 프로젝트 잠금 제거
source: Remove project lock
fr: Supprimer le verrouillage du projet
id: Hapus kunci proyek
ru: Снять блокировку проекта
vi: Xóa khóa dự án
zh_tw: 解除項目鎖定

# 프로젝트 정보 및 통계
source: Project information and statistics
fr: Informations et statistiques sur le projet
id: Informasi dan statistik proyek
ru: Информация о проекте и статистика
vi: Thông tin và thống kê dự án
zh_tw: 項目信息和統計
